<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<style type="text/css">
<!--
h1{font-family: Arial, Helvetica, sans-serif;
	font-size: 25px;
	font-weight:bold;
	color:#666666;}
h2{font-family: Arial, Helvetica, sans-serif;
	font-size: 18px;
	font-weight:bold;
	margin-top:-20px;
	color: #990000;}
h3{font-family: Arial, Helvetica, sans-serif;
	font-size: 16px;
	margin-top:-10px;
	color: #990000;}
h4{font-family: Arial, Helvetica, sans-serif;
	font-size: 14px;
	color: #990000;
	font-weight:100;
	border-top: 2px #999999 solid;
	padding-top:10px;
	padding-bottom:10px;
	border-bottom: 2px #999999 solid;}
h5{font-family: Arial, Helvetica, sans-serif;
	font-size: 18px;
	font-weight:bold;
	color: #990000;}
h6{font-family: Arial, Helvetica, sans-serif;
	font-size: 12px;
	font-weight:lighter;
	text-align:left;
	margin-top:5px;}
h6 a{
	font-weight:bold;
	text-decoration:none;
	color:#600;
}
h6 a:visited{
	font-weight:bold;
	text-decoration:none;
	color:#600;
}
h6 a:hover{
	font-weight:bold;
	text-decoration:none;
	color:#600;
}
.titulares{font-family: Arial, Helvetica, sans-serif;
	font-size: 18px;
	font-weight: bold;
	color: #333333;}
body{font-family: Arial, Helvetica, sans-serif;
	font-size: 12px;
	text-align:justify;
	padding: 15px;
	color:#000000;}
.titularesAbajo {font-family: Arial, Helvetica, sans-serif;
	font-size: 16px;
	font-weight: bold;
	color: #333333;
	text-decoration: none;}
.titularesAbajo a{text-decoration: none;
 color: #333333;}
.titularesAbajo a:hover{color: #333333;
 text-decoration: none;}
.titularesAbajo a:visited{color: #333333;
 text-decoration: none;}
.Estilo1 {font-size: 16px; font-weight: bold; text-decoration: none; font-family: Arial, Helvetica, sans-serif;}
.interiorTitle {
	color: #990000;
}
content {
    width: 400px;
    border: 4px solid red;
    padding: 20px;
    overflow: hidden;
}

.content img {
    margin-right: 15px;
    float: left;
}
.clearfix {
  content: "";
  clear: both;
  display: table;
}
.center {
  display: block;
  margin-left: auto;
  margin-right: auto;
  width: 40%;
}
-->
</style>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1, minimum-scale=1" />
<title>Boletin RLG</title>
</head>
<body bgcolor="#FFFFFF">
<h6>| Si tiene problemas para visualizar este correo electr&oacute;nico, puede visitar la <a href="https://gerontologia.org/boletines/2022/dic.html">versi&oacute;n web</a> |</h6>
<h1>BOLET&Iacute;N&nbsp; MENSUAL RLG</h1>
<h2>Red  Latinoamericana de Gerontolog&iacute;a</h2>
<h3>www.gerontologia.org<br />
</h3>
<h4>A&ntilde;o XXIII, Edici&oacute;n N&deg; 255 de Diciembre de 2022</h4>

</span></font></p>


<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<span lang="es-ES"><b>La RAE incluye en el diccionario la palabra 'edadismo'.</b></span>
<span lang="es-ES">tododisca.com. Desde la Plataforma de
Mayores y Pensionistas (PMP) han mostrado su satisfacci&oacute;n por la reciente inclusi&oacute;n en el
&aacute;mbito social del t&eacute;rmino en el diccionario de la Real Academia Espa&ntilde;ola (RAE). En este caso se
define como «discriminaci&oacute;n por raz&oacute;n de edad, especialmente de las personas mayores o
ancianas». <a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5026">Leer
m&aacute;s...</a></span></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<span lang="es-ES"><b>Celebraciones de fin de a&ntilde;o y soledad en Personas Mayores.</b></span><span lang="es-ES">
Por Felipe Salech PhD-MD
Profesor Asistente, Facultad de Medicina, INTA - Universidad de Chile. "Para muchas familias
la temporada de fiestas de fin a&ntilde;o es un momento de celebraci&oacute;n. Amigos y familiares se
re&uacute;nen para conversar, comer y compartir regalos. Sin embargo, para algunas personas
mayores estas fiestas pueden generar sentimientos de soledad y s&iacute;ntomas ansiosos. Saber
reconocer y enfrentar apropiadamente este fen&oacute;meno puede ayudarnos a vivir estas fiestas de
mejor manera." <a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5028">Leer
m&aacute;s...</a></span></p>

<p lang="es-ES" class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<font size="4" style="font-size: 14pt"><span lang="es-ES"><b>Seguimiento de la 5ta Conferencia Regional Intergubernamental sobre
Envejecimiento y Derechos de las Personas Mayores en Am&eacute;rica Latina y
el Caribe:</b></span></font><font size="4" style="font-size: 14pt"><span lang="es-ES"><b>:
</b></span></font><a href="http://www.gerontologia.org/" target="_blank"><font color="#3333ff"><font size="4" style="font-size: 14pt"><span lang="es-ES"><u>https://www.gerontologia.org/</u></span></font></font></a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>Quinta Conferencia Regional Intergubernamental sobre Envejecimiento y Derechos de las
Personas Mayores en Am&eacute;rica Latina y el Caribe.</b>
Cepal.org. La Conferencia se realiza en el
marco del cuarto ciclo de examen y evaluaci&oacute;n del Plan de Acci&oacute;n Internacional de Madrid
sobre el Envejecimiento y tiene por objetivo principal examinar los logros en el cumplimiento
de los compromisos asumidos por los pa&iacute;ses miembros de la CEPAL en la Carta de San Jos&eacute;
sobre los Derechos de las Personas Mayores de Am&eacute;rica Latina y el Caribe.
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5017">Leer
m&aacute;s...</a></span></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>CEPAL examina el panorama actual del envejecimiento en la regi&oacute;n, as&iacute; como los avances y
desaf&iacute;os para el ejercicio de los derechos y la inclusi&oacute;n de las personas mayores.</b>
conferenciaenvejecimiento.cepal.org. El documento Envejecimiento en Am&eacute;rica Latina y el
Caribe: inclusi&oacute;n y derechos de las personas mayores, fue presentado a los pa&iacute;ses durante la
Quinta Conferencia Regional Intergubernamental sobre Envejecimiento y Derechos de las
Personas Mayores en Am&eacute;rica Latina y el Caribe, que se celebra hasta el jueves 15 de
diciembre en la sede de la CEPAL en Santiago, Chile. En el informe se presentan los avances y
logros de la regi&oacute;n en la implementaci&oacute;n del Plan de Acci&oacute;n Internacional de Madrid sobre el
Envejecimiento en los &uacute;ltimos cinco a&ntilde;os (2017-2022), a la vez que se pone el foco en los
desaf&iacute;os y retos pendientes en el cumplimiento de los acuerdos regionales sobre el tema.
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5020">Leer
m&aacute;s...</a></span></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>Declaraci&oacute;n de Santiago. Pa&iacute;ses de la regi&oacute;n reafirman compromiso con la promoci&oacute;n,
protecci&oacute;n y respeto de los derechos humanos, la dignidad y las libertades de las personas
mayores.</b>
conferenciaenvejecimiento.cepal.org. Representantes de los pa&iacute;ses participantes en
la Quinta Conferencia Regional Intergubernamental sobre Envejecimiento y Derechos de las
Personas Mayores en Am&eacute;rica Latina y el Caribe, que concluy&oacute; hoy en Santiago de Chile,
reafirmaron su compromiso con la promoci&oacute;n, la protecci&oacute;n y el respeto de los derechos
humanos, la dignidad y las libertades fundamentales de todas las personas mayores, sin
ning&uacute;n tipo de discriminaci&oacute;n y violencia, y ratificaron la responsabilidad de los Estados de
proveer las medidas y acciones necesarias para garantizar un envejecimiento saludable, con
dignidad y derechos.
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5019">Leer
m&aacute;s...</a></span></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>Declaraci&oacute;n Pol&iacute;tica de la Sociedad Civil.</b>
FUENTE: conferenciaenvejecimiento.cepal.org. La
Quinta Conferencia Regional Intergubernamental sobre Envejecimiento y Derechos de las
Personas Mayores en Am&eacute;rica Latina y el Cariba, que tuvo lugar en Santiago de Chile del 13 al
15 de diciembre de 2022, cont&oacute; en su programa con un espacio destinado a Intervenciones de
las organizaciones de la sociedad civil acerca de la implementaci&oacute;n del Plan de Acci&oacute;n
Internacional de Madrid sobre el Envejecimiento en Am&eacute;rica Latina y el Caribe.
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5024">Leer m&aacute;s...</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>JAMAICA. Report on implementation of the Madrid International Plan of Action on Ageing
(MIPAA) and the Regional Implementation Strategy (RIS) in Jamaica 2018 - 2022.</b>
Entrevista a la Psic. Patricia Bustos.
FUENTE:
Report on implementation of the Madrid International Plan of Action on Ageing (MIPAA) and
the Regional Implementation Strategy (RIS) in Jamaica 2018 - 2022. Gobierno de Jamaica.
Setiembre 2022. This fourth report to the Economic Commission for Latin America and the
Caribbean (ECLAC) will outline progress Jamaica has made towards the implementation of the
Madrid International Plan of Action on Ageing and its Regional Implementation Strategy.
Ver la publicaci&oacute;n en: <a href="https://conferenciaenvejecimiento.cepal.org/5/es/documentos/jamaica-
national-report">https://conferenciaenvejecimiento.cepal.org/5/es/documentos/jamaica-
national-report</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>PANAM&Aacute;. Informe Nacional sobre la aplicaci&oacute;n del Plan de Acci&oacute;n Internacional de Madrid
sobre el Envejecimiento.</b>
FUENTE: Informe Nacional sobre la aplicaci&oacute;n del Plan de Acci&oacute;n
Internacional de Madrid sobre el Envejecimiento. Septiembre-Noviembre 2021. Rep&uacute;blica de
Panam&aacute;. El informe se realiz&oacute; bajo la coordinaci&oacute;n general del Ministerio de Desarrollo Social
(MIDES), a trav&eacute;s de la Coordinaci&oacute;n Nacional de Adulto Mayor (CNAM), instancia t&eacute;cnica
especializada en el dise&ntilde;o e implementaci&oacute;n de las pol&iacute;ticas, programas y proyectos a favor de
las personas mayores, que tiene como finalidad lograr la integraci&oacute;n y participaci&oacute;n plena de
esta poblaci&oacute;n como gestores de su desarrollo, en todos los &aacute;mbitos, para garantizar sus
derechos.
Ver la publicaci&oacute;n en: <a href="https://conferenciaenvejecimiento.cepal.org/5/es/documentos/panama-informe-nacional">https://conferenciaenvejecimiento.cepal.org/5/es/documentos/panama-informe-nacional</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>PARAGUAY. Informe Nacional sobre el avance en la implementaci&oacute;n del Plan de Acci&oacute;n de
Madrid sobre el Envejecimiento.</b>
FUENTE: Informe Nacional sobre el avance en la
implementaci&oacute;n del Plan de Acci&oacute;n de Madrid sobre el Envejecimiento. Per&iacute;odo 2017-2022. El
presente informe muestra los resultados alcanzados durante la implementaci&oacute;n del Plan de
Acci&oacute;n Internacional de Madrid sobre el Envejecimiento (2002) en Paraguay en el per&iacute;odo
2017-2022, cuya coordinaci&oacute;n est&aacute; a cargo del Ministerio de Salud P&uacute;blica y Bienestar Social.
En este sentido, el plan constituy&oacute; un instrumento orientador para diversas instituciones del
sector gubernamental que se desempe&ntilde;an en la materia.
Ver la publicaci&oacute;n en: <a href="https://conferenciaenvejecimiento.cepal.org/5/es/documentos/paraguay-informe-nacional">https://conferenciaenvejecimiento.cepal.org/5/es/documentos/paraguay-informe-nacional</a></p>


<div align="center">
  <hr size="1" width="100%" align="center" />
</div>

<p lang="es-ES" class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<font size="4" style="font-size: 14pt"><span lang="es-ES"><b>&Uacute;ltimas
Actualizaciones</b></span></font><font size="4" style="font-size: 14pt"><span lang="es-ES"><b>:
</b></span></font><a href="http://www.gerontologia.org/" target="_blank"><font color="#3333ff"><font size="4" style="font-size: 14pt"><span lang="es-ES"><u>https://www.gerontologia.org/</u></span></font></font></a></p>


<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>ARGENTINA. Congreso Gerontovida 2022.</b>
XII Congreso de la Sociedad Iberoamericana de
Gerontolog&iacute;a y Geriatr&iacute;a SIGG.
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5013">Leer
m&aacute;s...</a></span></p>


<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>ARGENTINA. CONDICIONES DE VIDA DE LAS PERSONAS MAYORES (2017-2021).</b> FUENTE:
Amadasi, E., Rodr&iacute;guez Esp&iacute;nola, S., Garofalo, C. S. Condiciones de vida de las personas
mayores (2017-2021): vulnerabilidades en clave de pandemia por COVID-19 [en l&iacute;nea].
Pontificia Universidad Cat&oacute;lica Argentina. Observatorio de la Deuda Social Argentina.
Bar&oacute;metro de la Deuda Social con las Personas Mayores. EDSA Serie Agenda para la Equidad.
2022, Bolet&iacute;n n°1. La estructura de este documento reconoce cinco secciones. En las dos
primeras se incluyen los resultados respecto de lo que en otros documentos anteriores se
denominan capacidad de subsistencia por un lado y condiciones de vivienda por el otro. En la
Argentina, la capacidad de subsistencia est&aacute; cruzada desde hace varios a&ntilde;os por la enorme
incidencia de la pobreza, que como era esperable, afecta tambi&eacute;n -aunque no especialmente-
a las personas mayores. Que una de cada cuatro personas mayores viva en condiciones de
pobreza nos interpela y ti&ntilde;e cualquier consideraci&oacute;n sobre sus condiciones de vida. Una
curiosa situaci&oacute;n de una sociedad que llega a la longevidad de los pa&iacute;ses m&aacute;s desarrollados del
mundo, pero con al menos un cuarto de ellos que no tienen recursos materiales para una vejez
digna. No solo de ingresos sino con muchas carencias en la esfera de los derechos econ&oacute;micos
y sociales m&aacute;s b&aacute;sicos. Ver la publicaci&oacute;n en: <a href="https://repositorio.uca.edu.ar/handle/123456789/14970">https://repositorio.uca.edu.ar/handle/123456789/14970</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>BOLIVIA. "Conversatorio Intergeneracional" re&uacute;ne a 27 adultos mayores de los nueve
departamentos en la fase final de la 9na. Olimpiada del Saber del Adulto Mayor.</b> minedu.gob.bo. El Ministerio de Educaci&oacute;n celebra el D&iacute;a Internacional de la Alfabetizaci&oacute;n y el
D&iacute;a Nacional de Educaci&oacute;n Alternativa con el desarrollo del "Conversatorio Intergeneracional"
que re&uacute;ne a los 27 adultos mayores finalistas de la "9na. Olimpiada del Saber del Adulto
Mayor". <a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5011">Leer
m&aacute;s...</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>BRASIL. Como as cidades podem olhar com mais aten&ccedil;&atilde;o para os idosos?</b>
summitmobilidade.estadao.com.br. Ao longo do s&eacute;culo 20, dois fen&ocirc;menos ganharam grandes
propor&ccedil;&otilde;es e devem continuar sendo a t&ocirc;nica no desenvolvimento social no s&eacute;culo 21: a
urbaniza&ccedil;&atilde;o e o envelhecimento da popula&ccedil;&atilde;o. No Brasil, em apenas nove anos, a popula&ccedil;&atilde;o
idosa aumentou quase 40%. Atualmente, segundo a Pesquisa Nacional por Amostra de
Domic&iacute;lios (Pnad) Cont&iacute;nua, o Pa&iacute;s tem 31,23 milh&otilde;es de pessoas com mais de 60 anos, o que
representa cerca de 15% da popula&ccedil;&atilde;o.
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5009">Leer
m&aacute;s...</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>CUBA. I Simposio sobre derechos humanos de las personas adultas mayores en Cuba.</b>
Cepal.org. El simposio lo organiza la Facultad de Derecho de la Universidad en conjunto con la
sede subregional de la CEPAL en M&eacute;xico. Su objetivo es conocer el estado del arte sobre el
tema en Cuba, y en otros pa&iacute;ses, para impulsar una agenda de investigaci&oacute;n que coadyuve a la
implementaci&oacute;n de las leyes que protegen los derechos de las personas mayores en el pa&iacute;s.
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5014">Leer
m&aacute;s...</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>COSTA RICA. I Estudio Nacional sobre el uso, acceso y motivaci&oacute;n de las personas adultas
mayores hacia las TIC.</b> FUENTE: Dotta, A., Gonz&aacute;lez, R. (2022). Primer Estudio Nacional acerca
del uso, acceso y motivaci&oacute;n de las personas adultas mayores hacia las tecnolog&iacute;as de la
informaci&oacute;n y comunicaci&oacute;n (TIC) en Costa Rica, 2022. San Jos&eacute;. Esta investigaci&oacute;n a nivel
nacional de corte cuantitativo, tuvo como objetivo: analizar las necesidades de inclusi&oacute;n de las
personas adultas mayores respecto a las Tecnolog&iacute;as de la Informaci&oacute;n y la Comunicaci&oacute;n,
recuperando de forma espec&iacute;fica dos de los componentes de la brecha digital a saber uso y
acceso a TIC's; as&iacute; mismo, generando una lectura gerontol&oacute;gica se suma el elemento de la
motivaci&oacute;n, lo cual permite recuperar el aspecto vivencial de las personas mayores respecto a
la forma en que incorporan el uso de TIC's a su cotidianidad.
Ver la publicaci&oacute;n en: <a href="https://ageco.org/wp-content/uploads/2022/11/Resumen-del-informe-del-Estudio-Nacional-
2022-AGECO.pdf">https://ageco.org/wp-content/uploads/2022/11/Resumen-del-informe-del-Estudio-Nacional-
2022-AGECO.pdf</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>GUATEMALA. 67 222 adultos son incorporados al PAM.</b>
Diario de Centro Am&eacute;rica. En total,
67222 personas de la tercera edad [NdelaE: personas mayores] han sido incorporadas al
Programa de Aporte Econ&oacute;mico del Adulto Mayor (PAM) durante el actual gobierno, inform&oacute;
el ministro de Trabajo, Rafael Rodr&iacute;guez.
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5027">Leer
m&aacute;s...</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>M&Eacute;XICO. Aprueba Senado Convenci&oacute;n Interamericana Sobre Protecci&oacute;n De Derechos
Humanos De Personas Mayores.</b>
hojaderutadigital.mx. El Senado de las Rep&uacute;blica, aprob&oacute; la
Convenci&oacute;n Interamericana sobre la Protecci&oacute;n de los Derechos Humanos de las Personas
Mayores, adoptada en Washington D.C., Estados Unidos de Am&eacute;rica, el 15 de junio de 2015, la
cual fortalece la defensa de los derechos conquistados de este grupo poblacional.
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5018">Leer
m&aacute;s...</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>M&Eacute;XICO. Rese&ntilde;a del XVII Seminario Anual de Antropolog&iacute;a del Envejecimiento y Vejez. La
situaci&oacute;n ocupacional, sus condiciones alimentarias y el apoyo de sus redes sociales.</b>
Escribe:
Felipe R. V&aacute;zquez Palacios. Este seminario se llev&oacute; a cabo los d&iacute;as 19 y 20 de octubre del 2022,
participaron expertos de las &aacute;reas de ciencias sociales y la salud, tambi&eacute;n integrantes de
instancias gubernamentales y representantes de la sociedad civil, as&iacute; como personas mayores.
Se tuvieron dos conversatorios que giraron en torno a preguntas detonadoras que se hicieron
a los participantes; dichos cuestionamientos abordaban la condici&oacute;n laboral y alimentaria, as&iacute;
como la situaci&oacute;n en cuanto a las redes sociales de las Personas Adultas Mayores. El objetivo
fue averiguar c&oacute;mo estos aspectos pueden mejorar a trav&eacute;s de la generaci&oacute;n de alternativas.
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5012">Leer
m&aacute;s...</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>URUGUAY. "A los viejos nadie les da pelota": proyecto comparte an&eacute;cdotas de personas
mayores en Instagram.</b>
ladiaria.com.uy. "Ambas nos interesamos en la vejez, por eso
emprendimos este proyecto que comparte historias que casi nadie conoce", cuentan Gabriela
Rufener, quien se encarga del &aacute;rea audiovisual, junto a Tania de Tomas, que redacta los textos
que integran Historias que hay que contar.
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5016">Leer
m&aacute;s...</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
</p>







<div align="center">
  <hr size="1" width="100%" align="center" />
</div>
<div align="center"></div>
<p><strong>Nota del Editor</strong>: Si desea escribirnos, enviar comentarios, informaciones o colaboraciones, puede hacerlo a la coordinadora: <a href="mailto:srodriguez@gerontologia.org">srodriguez@gerontologia.org</a>; a nuestros corresponsales: En Argentina: David Zolotow:&nbsp; <a href="mailto:dazolotow@fibertel.com.ar">dazolotow@fibertel.com.ar</a>; en Colombia: Elisa Dulcey-Ruiz:&nbsp; <a href="mailto:cepsiger@gmail.com">cepsiger@gmail.com</a> ; Escribir a nuestra asesora Christel Wasiek: <a href="mailto:wasiek@gmx.de">wasiek@gmx.de</a></p>
<div align="center"><hr size="1" width="100%" align="center" />
</div>
<p align="center"><a href="http://www.gerontologia.org">www.gerontologia.org</a>  <br />
  &nbsp;Editor responsable: <a href="mailto:srodriguez@gerontologia.org">Soledad Rodr&iacute;guez</a>, coordinadora de RLG <br />
Bulevar Artigas 2162, apto 104, Montevideo, Uruguay. </p>
</body>
</html>
