<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<style type="text/css">
<!--
h1{font-family: Arial, Helvetica, sans-serif;
	font-size: 25px;
	font-weight:bold;
	color:#666666;}
h2{font-family: Arial, Helvetica, sans-serif;
	font-size: 18px;
	font-weight:bold;
	margin-top:-20px;
	color: #990000;}
h3{font-family: Arial, Helvetica, sans-serif;
	font-size: 16px;
	margin-top:-10px;
	color: #990000;}
h4{font-family: Arial, Helvetica, sans-serif;
	font-size: 14px;
	color: #990000;
	font-weight:100;
	border-top: 2px #999999 solid;
	padding-top:10px;
	padding-bottom:10px;
	border-bottom: 2px #999999 solid;}
h5{font-family: Arial, Helvetica, sans-serif;
	font-size: 18px;
	font-weight:bold;
	color: #990000;}
h6{font-family: Arial, Helvetica, sans-serif;
	font-size: 12px;
	font-weight:lighter;
	text-align:left;
	margin-top:5px;}
h6 a{
	font-weight:bold;
	text-decoration:none;
	color:#600;
}
h6 a:visited{
	font-weight:bold;
	text-decoration:none;
	color:#600;
}
h6 a:hover{
	font-weight:bold;
	text-decoration:none;
	color:#600;
}
.titulares{font-family: Arial, Helvetica, sans-serif;
	font-size: 18px;
	font-weight: bold;
	color: #333333;}
body{font-family: Arial, Helvetica, sans-serif;
	font-size: 12px;
	text-align:justify;
	padding: 15px;
	color:#000000;}
.titularesAbajo {font-family: Arial, Helvetica, sans-serif;
	font-size: 16px;
	font-weight: bold;
	color: #333333;
	text-decoration: none;}
.titularesAbajo a{text-decoration: none;
 color: #333333;}
.titularesAbajo a:hover{color: #333333;
 text-decoration: none;}
.titularesAbajo a:visited{color: #333333;
 text-decoration: none;}
.Estilo1 {font-size: 16px; font-weight: bold; text-decoration: none; font-family: Arial, Helvetica, sans-serif;}
.interiorTitle {
	color: #990000;
}
content {
    width: 400px;
    border: 4px solid red;
    padding: 20px;
    overflow: hidden;
}

.content img {
    margin-right: 15px;
    float: left;
}
.clearfix {
  content: "";
  clear: both;
  display: table;
}
.center {
  display: block;
  margin-left: auto;
  margin-right: auto;
  width: 40%;
}
-->
</style>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1, minimum-scale=1" />
<title>Boletin RLG</title>
</head>
<body bgcolor="#FFFFFF">
<h6>| Si tiene problemas para visualizar este correo electr&oacute;nico, puede visitar la <a href="https://gerontologia.org/boletines/2022/sep.html">versi&oacute;n web</a> |</h6>
<h1>BOLET&Iacute;N&nbsp; MENSUAL RLG</h1>
<h2>Red  Latinoamericana de Gerontolog&iacute;a</h2>
<h3>www.gerontologia.org<br />
</h3>
<h4>A&ntilde;o XXIII, Edici&oacute;n N&deg; 251 de Septiembre de 2022</h4>

</span></font></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<span lang="es-ES"><b>Colombia adhiere a la Convenci&oacute;n
Interamericana sobre los derechos de las personas mayores.</b></span><span lang="es-ES">
El 27 de septiembre de 2022, Colombia se convirti&oacute; en el noveno pa&iacute;s
de la regi&oacute;n en depositar oficialmente el instrumento de adhesi&oacute;n
de la &quot;Convenci&oacute;n Interamericana sobre la Protecci&oacute;n de los
Derechos Humanos de las Personas Mayores&quot;, aprobada por  la
Asamblea General de la Organizaci&oacute;n de Estados Americanos en junio
de 2015 y cuya entrada en vigor se hizo efectiva el 11 de enero de
2017.  <a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=4972">Leer
m&aacute;s...</a></span></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<span lang="es-ES"><b>Los Estados deben garantizar el respeto de los
derechos de los ancianos privados de su libertad.</b></span><span lang="es-ES">
Noticias ONU, 19/09/2022. Claudia Mahler, experta independiente sobre
el goce de los derechos humanos en las personas de edad, pide
mecanismos de monitoreo, advierte que el envejecimiento y la
discriminaci&oacute;n por edad son la base de la mayor&iacute;a de las
detenciones de esas personas, y denuncia la existencia de leyes,
pol&iacute;ticas y pr&aacute;cticas discriminatorias. <a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=4968">Leer
m&aacute;s...</a></span></p>


<div align="center">
  <hr size="1" width="100%" align="center" />
</div>

<p class="western" style="margin-bottom: 0in; line-height: 100%"></p>
<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<font size="2"><span lang="es-ES"><b>D&iacute;a
Internacional de las Personas de Edad, 1 de octubre  </b></span></font>
</p>
<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<span lang="es-ES">El tema de este 2022 para el D&iacute;a Internacional de
las Personas Mayores es &quot;La resiliencia de las personas mayores
en un mundo cambiante&quot;. Ser&aacute; celebrado por los comit&eacute;s de ONG
sobre el Envejecimiento en Nueva York, Ginebra y Viena, cada uno con
un enfoque distinto y complementario al tema com&uacute;n.</span></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<span lang="es-ES"><b>Celebraci&oacute;n en Nueva York: La resiliencia y
las contribuciones de las mujeres mayores. </b></span><span lang="es-ES">La
pandemia de COVID-19 ha exacerbado las desigualdades que exist&iacute;an de
base y ha intensificado los impactos socioecon&oacute;micos, ambientales,
clim&aacute;ticos y de salud en la vida de las personas mayores,
especialmente en las mujeres mayores que constituyen la mayor&iacute;a de
las personas de edad avanzada. A pesar de que las mujeres mayores
contin&uacute;an contribuyendo significativamente en la vida pol&iacute;tica,
civil, econ&oacute;mica, social y cultural, sus aportaciones y experiencias
siguen siendo invisibles y desatendidas, limitadas por las
desventajas de g&eacute;nero acumuladas a lo largo de la vida. La
intersecci&oacute;n entre la discriminaci&oacute;n basada en la edad y el g&eacute;nero
agrava las desigualdades nuevas y existentes, incluidos los
estereotipos negativos que combinan discriminaci&oacute;n por edad y sexo.</span></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<span lang="es-ES">El tema de 2022 del D&iacute;a Internacional de las
Personas Mayores (UNIDOP) sirve como sello distintivo y recordatorio
del importante papel que desempe&ntilde;an las mujeres mayores para superar
los desaf&iacute;os globales y contribuir con soluciones que a&uacute;nan
resiliencia y fortaleza. Reconocer las aportaciones vitales de las
mujeres mayores, promover la inclusi&oacute;n de sus voces, y conocer sus
necesidades y perspectivas es fundamental para crear pol&iacute;ticas que
atiendan nuestros retos locales, nacionales y globales. Este d&iacute;a
internacional es un llamamiento a la acci&oacute;n y una oportunidad para
escuchar las voces de las mujeres mayores y mostrar su resiliencia y
contribuciones en la sociedad, mientras se promueven di&aacute;logos sobre
pol&iacute;ticas para mejorar la protecci&oacute;n de los derechos humanos de las
personas mayores y reconocer sus aportaciones al desarrollo
sostenible.</span></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<span lang="es-ES"><b>Objetivos del D&iacute;a Internacional de las
Personas de Edad para 2022:</b></span><span lang="es-ES"> (+)
Destacar la resiliencia de las mujeres mayores frente a las
desigualdades ambientales, sociales, econ&oacute;micas y de por vida.  (+)
Sensibilizar sobre la importancia de mejorar la recopilaci&oacute;n de
datos a nivel mundial, desglosados por edad y g&eacute;nero.  (+) Hacer un
llamamiento a los estados miembros, las entidades de la ONU, ONU
Mujeres y la sociedad civil para que incluyan a las mujeres mayores
en el centro de todas las pol&iacute;ticas, asegurando la igualdad de
g&eacute;nero como se describe en el informe del Secretario General,
&quot;Nuestra Agenda Com&uacute;n&quot;.  (+) Estudiar la funci&oacute;n de las
pol&iacute;ticas y los marcos jur&iacute;dicos para garantizar la privacidad y la
seguridad de las personas de edad en el mundo digital.  (+) Poner de
relieve la necesidad de un instrumento jur&iacute;dicamente vinculante
sobre los derechos de las personas de edad y de un enfoque
intersectorial de derechos humanos centrado en la persona por una
sociedad para todas las edades.
https://www.un.org/es/observances/older-persons-day</span></p>







<div align="center">
  <hr size="1" width="100%" align="center" />
</div>

<p lang="es-ES" class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<font size="4" style="font-size: 14pt"><span lang="es-ES"><b>&Uacute;ltimas
Actualizaciones</b></span></font><font size="4" style="font-size: 14pt"><span lang="es-ES"><b>:
</b></span></font><a href="http://www.gerontologia.org/" target="_blank"><font color="#3333ff"><font size="4" style="font-size: 14pt"><span lang="es-ES"><u>https://www.gerontologia.org/</u></span></font></font></a></p>






<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>ARGENTINA. &iquest;La vejez es un exilio?</b>  Ricardo Iacub. Clar&iacute;n,
11/09/2022. Adaptarnos a las circunstancias no queridas y que
amenazan lo que creemos y queremos ser, son dif&iacute;ciles de realizar.
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=4965">Leer
m&aacute;s...</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>BOLIVIA. Defensor&iacute;a del Pueblo demanda acciones efectivas del
Estado para las personas mayores que contin&uacute;an en situaci&oacute;n de
desprotecci&oacute;n en el pa&iacute;s.</b> Defensor&iacute;a del Pueblo, 26/08/2022.
La ausencia de una efectiva y real protecci&oacute;n a las personas adultas
mayores en nuestro pa&iacute;s a&uacute;n es un tema pendiente. A pesar de
existir leyes que establecen la protecci&oacute;n de esta poblaci&oacute;n, sus
derechos siguen siendo vulnerados, sigue siendo objeto de
discriminaci&oacute;n en raz&oacute;n de edad, de actos de violencia f&iacute;sicos,
psicol&oacute;gicos, afectaciones y despojo de sus bienes por parte de
particulares y de su entorno familiar. <a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=4964">Leer
m&aacute;s...</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>CHILE. Nueva publicaci&oacute;n aborda los desaf&iacute;os sobre vejez en el
marco de las grandes transformaciones globales.</b> Universidad de
Chile, 30/08/2022. &iquest;C&oacute;mo enfrentamos el envejecimiento de las
poblaciones en el contexto de los importantes cambios pol&iacute;ticos,
sociales, econ&oacute;micos y medioambientales que est&aacute;n ocurriendo? Este
es el foco de &ldquo;La Vejez en contexto de transformaciones globales&rdquo;,
cuadernillo presentado por la Red Transdisciplinaria sobre
Envejecimiento (RedEn) y la Unidad de Redes Transdisciplinarias de la
Vicerrector&iacute;a de Investigaci&oacute;n de la Universidad de Chile. La
publicaci&oacute;n, que re&uacute;ne el trabajo desarrollado durante la Octava
Escuela Internacional de Verano sobre Envejecimiento, entrega una
mirada integral de la vejez y sus desaf&iacute;os en este contexto. <a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=4963">Leer
m&aacute;s...</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>COSTA RICA. Convivencia intergeneracional es clave para construir
una sociedad sostenible.</b>  UNA Comunica, 15/09/2022. &iquest;Por qu&eacute; no
podr&iacute;a un adolescente aprovechar la &ldquo;receta&quot; de la abuela
para construir amistades perdurables, o una persona adulta mayor
aprender a localizar amigos de la infancia por Facebook, de la mano
de un nieto&hellip;? Esta ser&iacute;a solo una de las posibilidades que ofrece
la convivencia de respeto mutuo entre personas adultas mayores y
j&oacute;venes, impulsada desde el proyecto de extensi&oacute;n &ldquo;Abriendo
Caminos Intergeneracionales para la Sostenibilidad&rdquo; (ACIS) del
Centro de Estudios Generales de la Universidad Nacional (CEG-UNA).
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=4971">Leer
m&aacute;s...</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>CUBA. Inclusi&oacute;n digital, un reto para la envejecida sociedad
cubana.</b> IPS Cuba, 22/07/2022. Cuba vive un acelerado
envejecimiento demogr&aacute;fico con 21,6 % de su poblaci&oacute;n con 60 a&ntilde;os
o m&aacute;s, y seg&uacute;n pron&oacute;sticos va en camino a convertirse en la naci&oacute;n
m&aacute;s envejecida de Am&eacute;rica Latina y el Caribe en 2030. (...)
Investigaciones correlacionan el impacto en este proceso con la
disponibilidad y acceso a las Tecnolog&iacute;as de la Informaci&oacute;n y la
Comunicaci&oacute;n (TIC). <a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=4966">Leer
m&aacute;s...</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>M&Eacute;XICO. Construyendo ciudades y comunidades amigables para
poblaciones que envejecen.</b> Inapam, 29/08/2022. Las poblaciones
envejecen y los entornos se transforman a un ritmo acelerado, ante
estas tendencias, resulta importante construir y garantizar entornos
de vida favorables que permitan a las personas ejercer plenamente su
derecho a una vida digna, libre de violencia, segura y saludable,
para envejecer con salud y bienestar. <a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=4969">Leer
m&aacute;s...</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>PER&Uacute;. La palabra sabia de las personas mayores.</b> Pensi&oacute;n 65,
10/09/2022. Un grupo de personas mayores que anta&ntilde;o se levantaba al
alba para ir a trabajar en la chacra, ahora, a la par de la salida
del sol, enrumba hacia la cabina de la radio municipal para mantener
vivas las tradiciones de su tierra a trav&eacute;s de sus voces, cantos y
m&uacute;sica. El programa semanal &ldquo;Curaq tayta mamakunaq rimaynin&rdquo;
-frase quechua que significa &ldquo;Las palabras de los padres mayores&rdquo;-
va de 5:30 a 6:30 de la ma&ntilde;ana y es conducido por personas
beneficiarias del Programa Nacional de Asistencia Solidaria Pensi&oacute;n
65, del Ministerio de Desarrollo e Inclusi&oacute;n Social (Midis). <a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=4970">Leer
m&aacute;s...</a></p>



	



<div align="center">
  <hr size="1" width="100%" align="center" />
</div>
<div align="center"></div>
<p><strong>Nota del Editor</strong>: Si desea escribirnos, enviar comentarios, informaciones o colaboraciones, puede hacerlo a la coordinadora: <a href="mailto:ximenaromero@gerontologia.org;">ximenaromero@gerontologia.org</a>; a nuestros corresponsales: En Argentina: David Zolotow:&nbsp; <a href="mailto:dazolotow@fibertel.com.ar">dazolotow@fibertel.com.ar</a>; en Colombia: Elisa Dulcey-Ruiz:&nbsp; <a href="mailto:cepsiger@gmail.com">cepsiger@gmail.com</a> ; En Cuba: Magdalena Rodr&iacute;guez: <a href="mailto:malena@infomed.sld.cu">malena@infomed.sld.cu</a> ; En M&eacute;xico: Celia Ram&iacute;rez: <a href="mailto:celia_ramirez63@yahoo.com.mx">celia_ramirez63@yahoo.com.mx</a> ; y en Brasil: Mar&iacute;lia Celina Felicio Fragoso:&nbsp; <a href="mailto:mariliafelicio@yahoo.com.br">mariliafelicio@yahoo.com.br</a>&nbsp; Escribir a nuestra asesora Christel Wasiek: <a href="mailto:wasiek@gmx.de">wasiek@gmx.de</a></p>
<div align="center"><hr size="1" width="100%" align="center" />
</div>
<p align="center"><a href="http://www.gerontologia.org">www.gerontologia.org</a>  <br />
  &nbsp;Editor responsable: <a href="mailto:ximenaromero@gerontologia.org">Ximena Romero</a>, coordinadora de RLG <br />
Echaurren 4, piso 7, Santiago de Chile / Fax:  (56-2) 9230400 </p>
</body>
</html>
